{
    "homepage":"Home",
    "aboutUs":"About",
    "orderNow":"Order",
    "contactUs":"Contact",
    "AllRights":"All Rights Reserved",
    "OppeningHours":"Opening Hours",
    "MonFri":"Monday-Friday",
    "Saturday":"Saturday",
    "Sunday":"Sunday",
    "Closed":"Closed",
    "WelcomeTo":"Welcome To",
    "AboutUsHeading":"About Us",
    "QualityTasty":"Quality & Tasty",
    "NutritionTaste":"Nutrition and Taste",
    "FabulousJourney":"fabulous taste journey",
    "Philosophy":"Our philosophy",
    "descTxt1":"We serve food, harmony, and laughter. Making delicious food and providing a wonderful eating experience since 1998. We see our customers as invited guests to a party, and we are the hosts. It’s our job every day to make every important aspect of the customer experience a little bit better.",
    "descTxt2":"Simple and balanced. Alexander Petillo brings together flavors and specialties from Italy and beyond to create his own culinary world, full of surprising artistry. “I traveled all over the world, feeling and learning the authenticity of each local speciality food. I benefit a lot from working with other chefs and restaurants. In Japan, in Thailand, in Sweden, in Mexico, and elsewhere, chefs have different philosophies and ways of handling ingredients.”",
    "AboutTeam":"About our Team",
    "MeetChefs":"Meet Our Chefs",
    "mostPopular":"The Most Popular",
    "Pizzas":"Pizza's Recommendations",
    "weeklySale":"Weekly Offer",
    "OurLocation":"Our Location",
    "WhereFind":"Where Can U Find Us",
    "ContactTxt":"Pizza is a popular and delicious food that is available in many varieties and can be found in countless restaurants around the world. One of the best pizza restaurants I have ever visited is Pizza Paradiso. Located in the heart of the city, Pizza Paradiso offers a wide range of traditional and gourmet pizzas, along with a selection of salads, sides and desserts. The pizzas are made with fresh, locally-sourced ingredients and the dough is hand-kneaded for a perfect crust. The atmosphere is cozy and inviting, with friendly servers and a staff who are always willing to help. Pizza Paradiso also has a great selection of wines and beer to pair with your meal. Whether you're looking for a quick lunch or an enjoyable evening out, Pizza Paradiso is sure to please.",
    "ContactUs":"Contact Us",
    "required_field":"Required Field",
    "FullName":"Full Name",
    "EnterPhone":"Enter Phone Number",
    "EnterEmail":"Enter Email",
    "EnterComment":"Comment",
    "EnterNumberPeople":"Enter the number of guests",
    "submit":"Submit",
    "menu":"Menu",
    "Cateogries":"Cateogries",
    "New":"New",
    "Category":"Category",
    "Add_Category":"Add Category",
    "EnterCatName":"Enter Category Name",
    "Close":"Close",
    "EditCategory":"Edit Category",
    "MenuItems":"Menu Items",
    "EnterName":"Enter Name",
    "EnterPrice":"Enter Price",
    "EnterDesc":"Enter Description",
    "Add_Menu_Item":"Add Menu Item",
    "Remove":"Remove",
    "Index":"Index",
    "Description":"Description",
    "Price":"Price",
    "staff":"Staff"


}