{
    "homepage":"Почетна",
    "aboutUs":"За Нас",
    "orderNow":"Нарачај",
    "contactUs":"Контакт",
    "AllRights":"Сите права се задржани",
    "OppeningHours":"Работно време",
    "MonFri":"Понеделник-Pеток",
    "Saturday":"Сабота",
    "Sunday":"Недела",
    "Closed":"Затворено",
    "WelcomeTo":"Добредојдовте во",
    "AboutUsHeading":"За Нас",
    "QualityTasty":"Квалитетно & Вкусно",
    "NutritionTaste":"Исхрана и вкус",
    "FabulousJourney":"чудесно патување за вкус",
    "Philosophy":"Нашата филозофија",
    "descTxt1":"Служиме храна, хармонија и смеа. Правиме вкусна храна и обезбедуваме прекрасно искуство во исхраната од 1998 година. Ги гледаме нашите клиенти како поканети гости на забава, а ние сме домаќини. Наша работа е секој ден да го подобриме секој важен аспект од искуството на клиентите.",
    "descTxt2":"Едноставно и избалансирано. Александар Петило обединува вкусови и специјалитети од Италија и пошироко за да создаде свој кулинарски свет, полн со изненадувачка уметност. „Патував низ целиот свет, чувствувајќи ја и учејќи ја автентичноста на секоја локална специјалитетна храна. Имам голема корист од работата со други готвачи и ресторани. Во Јапонија, во Тајланд, во Шведска, во Мексико и на други места, готвачите имаат различни филозофии и начини на ракување со состојките“.",
    "AboutTeam":"За нашиот тим",
    "MeetChefs":"Запознајте ги нашите готвачи",
    "mostPopular":"Најпопуларните",
    "Pizzas":"Препораки за пица",
    "weeklySale":"Неделна понуда",
    "OurLocation":"Нашата локација",
    "WhereFind":"Каде можете да не најдете",
    "ContactTxt":"Пицата е популарна и вкусна храна која е достапна во многу варијанти и може да се најде во безброј ресторани ширум светот. Еден од најдобрите пица ресторани што некогаш сум ги посетил е Pizza Paradiso. Сместена во срцето на градот, Pizza Paradiso нуди широк спектар на традиционални и гурмански пици, заедно со избор на салати, додатоци и десерти. Пиците се направени со свежи состојки од локално потекло, а тестото се меси рачно за совршена кора. Атмосферата е пријатна и привлечна, со пријателски сервери и персонал кој секогаш е подготвен да помогне. Pizza Paradiso, исто така, има одличен избор на вина и пиво за да го комбинирате со вашиот оброк. Без разлика дали барате брз ручек или пријатно вечерно излегување, Pizza Paradiso сигурно ќе ве задоволи.",
    "ContactUs":"Контактирајте Не",
    "required_field":"Задолжително поле",
    "FullName":"Целосно име",
    "EnterPhone":"Внесете телефонски број",
    "EnterEmail":"Внесете е-пошта",
    "EnterComment":"Коментар",
    "EnterNumberPeople":"Внесете го бројот на гости",
    "submit":"Поднесете",
    "menu":"Мени",
    "Cateogries":"Категории",
    "New":"Нова"










}