{
    "homepage":"Duke Filluar",
    "aboutUs":"Për ne",
    "orderNow":"Rendit",
    "contactUs":"Kontakt",
    "AllRights":"Të gjitha të drejtat e rezervuara",
    "OppeningHours":"Orari i Hapjes",
    "MonFri":"E Hene - E Premte",
    "Saturday":"e Shtunë",
    "Sunday":"e Diel",
    "Closed":"Mbyllur",
    "WelcomeTo":"Mire se erdhet ne",
    "AboutUsHeading":"Për ne",
    "QualityTasty":"Cilesore & e shijshme",
    "NutritionTaste":"Ushqyerja dhe Shija",
    "FabulousJourney":"Udhëtim i mrekullueshëm i shijes",
    "Philosophy":"Filozofia jonë",
    "descTxt1":"Ne shërbejmë ushqim, harmoni dhe të qeshura. Bërja e ushqimit të shijshëm dhe ofrimi i një eksperience të mrekullueshme të të ngrënit që nga viti 1998. Ne i shohim klientët tanë si mysafirë të ftuar në një festë dhe ne jemi nikoqirët. Është detyra jonë çdo ditë që të bëjmë pak më të mirë çdo aspekt të rëndësishëm të përvojës së klientit.",
    "descTxt2":"E thjeshtë dhe e ekuilibruar. Alexander Petillo bashkon shije dhe specialitete nga Italia dhe më gjerë për të krijuar botën e tij të kuzhinës, plot mjeshtëri befasuese. “Udhëtova në të gjithë botën, duke ndjerë dhe mësuar origjinalitetin e çdo ushqimi të specialitetit vendas. Përfitoj shumë nga puna me kuzhinierë dhe restorante të tjera. Në Japoni, në Tajlandë, në Suedi, në Meksikë dhe gjetkë, kuzhinierët kanë filozofi dhe mënyra të ndryshme të trajtimit të përbërësve.”",
    "AboutTeam":"Rreth ekipit tonë",
    "MeetChefs":"Njihuni me kuzhinierët tanë",
    "mostPopular":"Rekomandimet e picës",
    "weeklySale":"Oferta javore",
    "OurLocation":"Vendndodhja jonë",
    "WhereFind":"Ku Mund të Na Gjeni",
    "ContactTxt":"Pica është një ushqim popullor dhe i shijshëm që disponohet në shumë varietete dhe mund të gjendet në restorante të panumërta në mbarë botën. Një nga restorantet më të mira të picave që kam vizituar ndonjëherë është Pizza Paradiso. E vendosur në zemër të qytetit, Pizza Paradiso ofron një gamë të gjerë picash tradicionale dhe gustator, së bashku me një përzgjedhje sallatash, ushqimesh dhe ëmbëlsirash. Picat janë bërë me përbërës të freskët, me burim vendas dhe brumi gatuhet me dorë për një kore të përsosur. Atmosfera është komode dhe ftuese, me serverë miqësorë dhe një staf që është gjithmonë i gatshëm të ndihmojë. Pizza Paradiso gjithashtu ka një përzgjedhje të madhe të verërave dhe birrës për t'u shoqëruar me vaktin tuaj. Pavarësisht nëse jeni duke kërkuar për një drekë të shpejtë ose një mbrëmje të këndshme jashtë, Pizza Paradiso me siguri do t'ju kënaqë.",
    "ContactUs":"Na kontaktoni",
    "required_field":"Fusha e kërkuar",
    "FullName":"Emri i plotë",
    "EnterPhone":"Futni numrin e telefonit",
    "EnterEmail":"Futni Email",
    "EnterComment":" Koment",
    "EnterNumberPeople":"Shkruani numrin e të ftuarve",
    "submit":"Paraqisni",
    "menu":"Menu",
    "Cateogries":"Kategoritë",
    "New":"E re"

    









}